<?php
echo <<<EOT
{
"records":[
{"model":"店铺面积","small":"10平方","middle":"15平方","big":"20平方","over":"30平方"},
{"model":"房租","small":"1000元/月","middle":"2800元/月","big":"3500元/月","over":"5000元/月"},
{"model":"装修","small":"300元/平方","middle":"400元/平方","big":"500元/平方","over":"600元/平方"},
{"model":"设备物料","small":"1万元","middle":"2.5万元","big":"3.8万元","over":"5.9万元"},
{"model":"人工费","small":"2000元/月(1人)","middle":"4000元/月(2人)","big":"6000元/月(3人)","over":"8000元/月(4人)"},
{"model":"流动资金","small":"1万","middle":"3万","big":"5万","over":"9万"},
{"model":"总投资（年）","small":"9.6万元","middle":"13.60万元","big":"17.65万元","over":"39.99万元"}
]
}
EOT;
?>